[
  {
    "Id": "46b151eb-2229-4e5f-aef1-aee6967586f2",
    "Tier": 1,
    "UniqueSlug": "animiste",
    "DisplayName": "Animiste",
    "Description": "L’animiste est un adepte d’un culte spirituel voué à un élément naturel. Ces éléments peuvent concerner par exemple les animaux, la chasse et le climat, ou encore la nuit et la Lune. Ils peuvent également concerner les esprits des défunts et ancestraux, ou encore les croyances des peuples archaïques. L’animiste jongle avec les forces féériques ou ombrageuses qui régissent ces éléments naturels, et adoptent généralement une posture de devin et de guérisseur auprès d’un culte ou d’une communauté primitive.",
    "RequiredTalent": "Spiritualité",
    "OtherRequirements": [
      "Le personnage doit avoir sélectionné un domaine d’animisme lorsqu’il a acquis le talent <u>Spiritualité</u>."
    ],
    "OptionalTalents": [
      "Armes improvisées",
      "Connaissance",
      "Discipline",
      "Dressage",
      "Investigation",
      "Médecine",
      "Occultisme",
      "Perception",
      "Survie"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Animisme",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 1 de son domaine d’animisme et apprend gratuitement un de ces pouvoirs.",
        "Il acquiert une capacité de tiers 1 spécifique à son domaine d’animisme.",
        "**Forme sauvage.** Le personnage prend la forme d’une bête qu’il a vue ou touchée auparavant par une action. Il peut effectuer cette transformation une fois par jour et doit compléter une nuit de sommeil afin de réutiliser cette capacité. Le niveau de la bête doit être inférieur ou égal à ½ et celle-ci ne doit pas pouvoir voler. Il peut rester dans cette forme pendant un nombre d’heures égal à son rang d’_Occultisme_ (minimum 1). Après ce délai, il reprend sa forme normale. Il peut également reprendre sa forme normale par une action. Il reprend automatiquement sa forme normale s’il tombe inconscient, agonisant ou s’il meurt. Les règles suivantes s’appliquent lorsqu’il assume une forme sauvage.\n\n- L’Agilité, la Coordination et la Vigueur du personnage sont remplacés par ces attributs de la bête. Il conserve le rang de ses compétences, mais si le rang de certaines compétences de la bête sont supérieurs aux siens, alors ceux-ci sont remplacés par ceux de la bête. Il ne peut utiliser les actions légendaires ni les résistances légendaires de la bête.\n- Ses points de Vitalité sont remplacés par ceux de la bête. Lorsqu’il reprend sa forme normale, il récupère les points de Vitalité qu’il avait avant de prendre sa forme sauvage. Si ses points de Vitalité en forme sauvage chutent à une valeur inférieure à 0, alors l’excès de points de Vitalité perdus est transféré en points de dégâts aux points de Vitalité de sa forme normale.\n- En forme sauvage, il ne peut canaliser de pouvoir, et son habileté à parler ou à effectuer une action requérant ses mains sont limitées à celle de la bête. Il ne perd pas sa concentration s’il était en train de canaliser un pouvoir lorsqu’il a pris sa forme sauvage, mais il ne peut réagir avec ce pouvoir sans reprendre sa forme normale. Il peut néanmoins utiliser ses capacités d’espèce ainsi que ses talents si la bête le permet.\n- Il ne peut utiliser son équipement en forme sauvage. Il décide si son équipement tombe au sol à sa position, s’il fusionne avec sa forme sauvage, ou s’il est porté par la forme sauvage. L’équipement porté fonctionne comme sur forme normale, mais il ne change pas de taille afin de s’adapter à la forme sauvage. Il est donc possible qu’un équipement soit inutilisable et même gênant à la forme sauvage. L’équipement fusionné avec la forme sauvage n’a aucun effet tant que le personnage ne reprend pas sa forme normale."
      ]
    }
  },
  {
    "Id": "5f072414-8d93-4f87-8231-a7d09ad1a1dd",
    "Tier": 1,
    "UniqueSlug": "astromancien",
    "DisplayName": "Astromancien",
    "Description": "Les mages, appelés Astromanciens en raison de leur lien particulier avec les astres et les signes astrologiques, sont organisés en réseaux appartenant à une Tour de Magie. Chacun de ces réseaux remplit un objectif bien précis et conserve le secret à propos de ses opérations. De plus, les mages peuvent s’initier à un ou plusieurs cercles de magie afin d’acquérir des capacités propres à ces cercles.",
    "RequiredTalent": "Astrologie",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Connaissance",
      "Diplomatie",
      "Discipline",
      "Intuition",
      "Investigation",
      "Langue supplémentaire",
      "Linguistique",
      "Médecine",
      "Occultisme"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Astromancie",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 1 d’astromancie et apprend gratuitement un de ces pouvoirs.",
        "S’il acquiert le talent <u>Initiation magique</u>, il acquiert gratuitement le talent <u>Méditation</u>.",
        "**Ascendant.** Le nombre maximal de signes astrologiques qu’il peut apprendre augmente de 21 à 35, suivant la formule `2 + (2 × 𝑅𝑎𝑛𝑔𝑂𝑐𝑐𝑢𝑙𝑡𝑖𝑠𝑚𝑒) + 𝑀𝑜𝑑𝑖𝑓𝑖𝑐𝑎𝑡𝑒𝑢𝑟𝐼𝑛𝑡𝑒𝑙𝑙𝑒𝑐𝑡`. Également, le temps et les matériaux nécessaires à l’apprentissage d’un nouveau signe astrologique sont réduits de moitié. Ces éléments sont décrits en annexe à cet ouvrage."
      ]
    }
  },
  {
    "Id": "bb0c2f54-87a4-4ad8-9171-78af0dfb3b06",
    "Tier": 1,
    "UniqueSlug": "clerc",
    "DisplayName": "Clerc",
    "Description": "Les clercs sont des adeptes religieux d’une divinité. Ils représentent celle-ci dans le monde matériel, faisant régner ses préceptes et tentant d’agrandir son cercle de croyants. En échange de cette mission, cette divinité leur prête une partie de ses pouvoirs, qu’ils peuvent utiliser afin d’étendre la portée de leur divinité.",
    "RequiredTalent": "Spiritualité",
    "OtherRequirements": [
      "Le personnage doit avoir sélectionné un domaine divin lorsqu’il a acquis le talent <u>Spiritualité</u>."
    ],
    "OptionalTalents": [
      "Connaissance",
      "Diplomatie",
      "Discipline",
      "Intuition",
      "Linguistique",
      "Médecine",
      "Mêlée",
      "Occultisme",
      "Performance"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Clergé",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 1 du domaine de sa divinité et apprend gratuitement un de ces pouvoirs.",
        "Il acquiert une capacité de tiers 1 spécifique au domaine de sa divinité.",
        "**Pouvoir divin.** Une fois par jour, le personnage peut invoquer un pouvoir divin spécifique au domaine de sa divinité. Il doit compléter une nuit de sommeil afin de réutiliser cette capacité."
      ]
    }
  },
  {
    "Id": "0ddd6069-9efe-44b5-81f9-9cab9c55ea40",
    "Tier": 1,
    "UniqueSlug": "combattant",
    "DisplayName": "Combattant",
    "Description": "Il est évident que la spécialisation du combattant soit le combat. Certains s’adonnent à cet art pour gagner leur vie, d’autres le font afin de servir une cause. Quelques-uns le font même par passion pour cet art. Certains combattants préfèrent devenir champions d’un style de de combat, alors que d’autres désirent plutôt en maîtriser plusieurs.",
    "RequiredTalent": "Formation martiale",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Acrobaties",
      "Artisanat",
      "Athlétisme",
      "Intuition",
      "Mêlée",
      "Orientation",
      "Perception",
      "Performance",
      "Résistance",
      "Survie",
      "Vigilance"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Adrénaline",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Cuirassé</u> et <u>Initiative accrue</u>.",
        "**Indomptable.** Lorsqu’il échoue un jet de sauvegarde, il peut rejouer le jet par une action libre en dépensant 25 points d’Énergie et doit utiliser le nouveau résultat. Il peut utiliser cette capacité un nombre de fois égal à son tiers de personnage et doit compléter une nuit de sommeil afin de récupérer ces utilisations.",
        "**Second souffle.** En situation de combat, permet au personnage de récupérer des points de Vitalité par une action libre. Il jette 1d10 auquel il additionne son modificateur de Vigueur. Il dépense un nombre de points d’Énergie égal à ce résultat et récupère un nombre de points de Vitalité égal à ce résultat. Il peut utiliser cette capacité un nombre de fois égal à son tiers de personnage et doit compléter une nuit de sommeil afin de récupérer ces utilisations."
      ]
    }
  },
  {
    "Id": "2ae5812a-5e23-4ea3-a77b-a59eaad1d723",
    "Tier": 1,
    "UniqueSlug": "eclaireur",
    "DisplayName": "Éclaireur",
    "Description": "À l’avant-garde de sa troupe, l’éclaireur sonde les défenses ennemies afin d’établir le meilleur plan et de profiter des brèches. Ses habiletés sont multiples et polyvalentes, ce qui lui permet de se débrouiller autant en milieu sauvage que dans une cité peuplée, dans des contextes sociaux et même dans une escarmouche dangereuse.",
    "RequiredTalent": "Survie",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Acrobaties",
      "Athlétisme",
      "Connaissance",
      "Dressage",
      "Formation martiale",
      "Furtivité",
      "Intuition",
      "Investigation",
      "Médecine",
      "Mêlée",
      "Orientation",
      "Perception",
      "Roublardise",
      "Vigilance"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Avant-garde",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Observateur</u> et <u>Survivalisme</u>.",
        "**Cible privilégiée.** Lorsqu’il réussit une attaque contre une créature, il peut diriger toute son attention sur cette créature pendant la prochaine minute. Cet effet fonctionne comme la concentration des pouvoirs. Lorsqu’il utilise cette capacité, et une fois par tour lorsqu’il réussit une attaque contre cette créature, il peut ajouter 1d4 points de dégâts supplémentaires par tiers de personnage aux dégâts infligés par cette attaque. Il peut utiliser cette capacité un nombre de fois égal à son modificateur de Sensibilité (minimum 1) et doit compléter une nuit de sommeil afin de récupérer ces utilisations.",
        "**Sens aiguisés.** Lorsqu’il n’est pas aveuglé, assourdi ou incapable, il se voit conférer l’avantage à ses jets de sauvegarde d’_Acrobaties_ s’il peut voir le déclencheur du jet de sauvegarde, par exemple un piège. Également, lorsqu’une créature qu’il peut voir et dont la taille est supérieure d’au moins une catégorie à la sienne échoue une attaque dirigée contre lui, il peut effectuer une attaque d’opportunité en réaction immédiatement."
      ]
    }
  },
  {
    "Id": "a0fb85c7-0e46-4216-9c72-22c3cf55004b",
    "Tier": 1,
    "UniqueSlug": "elementariste",
    "DisplayName": "Élémentariste",
    "Description": "Un Élémentariste s’est découvert la faculté de manipuler l’énergie d’un élément. Cette faculté est innée et généralement développée par l’expérience car les mentors sont rares. Le contrôle de toute cette énergie brute est généralement associé à une personnalité farouche et polyvalente. Cette faculté leur permet de combiner l’énergie élémentaire à leur force vitale, ce qui leur permet d’accroître grandement leur puissance au risque de causer des dommages irréparables à leur âme.",
    "RequiredTalent": "Élémentarisme",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Artisanat",
      "Arts martiaux",
      "Discipline",
      "Intuition",
      "Investigation",
      "Mêlée",
      "Occultisme",
      "Orientation",
      "Performance",
      "Résistance",
      "Tromperie"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Essence élémentaire",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 1 associés à son élément et apprend gratuitement un de ces pouvoirs. Il peut également acquérir les pouvoirs de tiers 1 issus d’une combinaison élémentaire comprenant son élément.",
        "Il peut acquérir à rabais deux talents en fonction en fonction de son élément. S’il a acquis un de ces deux talents, alors le rabais est transféré à l’autre talent. S’il a acquis ces deux talents, alors les deux rabais s’appliquent à l’acquisition de son prochain pouvoir élémentaire.\n\n- Air : <u>Tromperie</u> et <u>Tissu de mensonges</u>.\n- Eau : <u>Intuition</u> et <u>Suspicion</u>.\n- Feu : <u>Mêlée</u> et <u>Formation martiale</u>.\n- Terre : <u>Résistance</u> et <u>Robustesse accrue</u>.\n- Esprit : <u>Discipline</u> et <u>Endurance accrue</u>.",
        "Il peut convertir des points d’Énergie en points d’essence élémentaire afin d’utiliser de puissantes capacités élémentaires de tiers 1. Cette conversion ainsi que les capacités pouvant être utilisées sont décrites en annexe à cet ouvrage."
      ]
    }
  },
  {
    "Id": "5df5012f-dcd1-488d-9eeb-bb9c7da542ed",
    "Tier": 1,
    "UniqueSlug": "menestrel",
    "DisplayName": "Ménestrel",
    "Description": "Le ménestrel est un saltimbanque, un danseur, un musicien, un conteur, un poète, un artiste ambulant. Il gagne sa vie par son art, qu’il utilise avec brio afin de faire vivre une palette d’émotions à son audience. Ils sont appréciés pour leurs multiples talents ainsi que leur art procurant des effets mystiques.",
    "RequiredTalent": "Performance",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Acrobaties",
      "Armes improvisées",
      "Connaissance",
      "Diplomatie",
      "Furtivité",
      "Intuition",
      "Investigation",
      "Langue supplémentaire",
      "Linguistique",
      "Médecine",
      "Perception",
      "Roublardise",
      "Tolérance à l’alcool I",
      "Tromperie"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Inspiration artistique",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Distraction</u> et <u>Présence terrifiante</u>.",
        "La prochaine fois qu’il acquiert le talent <u>Expertise</u>, alors il acquiert ce talent pour une seconde compétence de son choix. La seconde acquisition est gratuite.",
        "**Berceuse apaisante.** Il peut jouer une douce berceuse pendant une halte ou au début d’une nuit de sommeil. Il dépense 15 points d’Énergie et sélectionne un nombre de créatures inférieur ou égal à son modificateur de Présence (minimum 1) qu’il peut voir, qui peuvent l’entendre et qui sont situées à 4,5 mètres ou moins de sa position. À la fin de la période de repos, le personnage ainsi que chacune de ces créatures récupère 1d8 points de Vitalité même si la période a été brièvement interrompue. Lorsqu’il atteint le tiers 2, le personnage peut dépenser 30 points d’Énergie afin d’augmenter à 2d8 les points de Vitalité récupérés. Lorsqu’il atteint le tiers 3, il peut dépenser 45 points d’Énergie afin d’augmenter à 3d8 les points de Vitalité récupérés. Le personnage doit compléter une nuit de sommeil afin de réutiliser cette capacité.",
        "**Boléro héroïque.** Par une action, le personnage dépense 5 points d’Énergie afin de jouer un boléro inspirant la gloire à une créature qu’il peut voir, qui peut l’entendre et qui est située à 18 mètres ou moins de sa position. Celle-ci peut ajouter 1d8 à n’importe quel testde compétence pendant la prochaine heure avant de savoir si le test est réussi ou échoué. Une créature ne peut avoir qu’un seul dé à la fois, et le dé est perdu lorsque utilisé ou après une heure. Le personnage peut utiliser cette capacité un nombre de fois égal à son modificateur de Présence (minimum 1) et doit compléter une nuit de sommeil afin de récupérer ces utilisations."
      ]
    }
  },
  {
    "Id": "87be20bd-4d00-4c89-9fdb-fe9072cb6429",
    "Tier": 1,
    "UniqueSlug": "roublard",
    "DisplayName": "Roublard",
    "Description": "Le terme roublard désigne tout individu utilisant l’astuce et la ruse afin de parvenir à ses fins. Il englobe généralement les voleurs, les égorgeurs, les espions, les bandits et les escrocs. Ils n’utilisent pas toujours leurs aptitudes à des fins malfaisantes, mais ces aptitudes ont néanmoins toujours un aspect illégal ou immoral.",
    "RequiredTalent": "Trousses",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Acrobaties",
      "Artisanat",
      "Athlétisme",
      "Coup critique",
      "Diplomatie",
      "Furtivité",
      "Intuition",
      "Investigation",
      "Médecine",
      "Orientation",
      "Perception",
      "Performance",
      "Roublardise",
      "Tromperie"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Subterfuge",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Attaque sournoise</u> et <u>Parade</u>.",
        "La prochaine fois qu’il acquiert le talent <u>Expertise</u>, alors il acquiert ce talent pour une seconde compétence de son choix. La seconde acquisition est gratuite.",
        "**Escarmouche.** Lorsqu’une créature ennemie termine son tour dans une case adjacente à celle du personnage, alors celui-ci peut utiliser sa réaction afin d’effectuer l’activité **Déplacement** à la moitié de sa vitesse, ou il effectue l’activité **Pas prudent**. Les attaques d’opportunité déclenchées par ce déplacement sont affligées du désavantage."
      ]
    }
  },
  {
    "Id": "3bc04b8c-0e82-46c1-b03e-e91599ac63cf",
    "Tier": 2,
    "UniqueSlug": "bricoleur",
    "DisplayName": "Bricoleur",
    "Description": "À l’aide de son imagination débordante et de ses outils rudimentaires ou improvisés, le bricoleur répare tout et invente des appareils hors du commun. Il voit chaque problème comme une opportunité de création et utilise ses mains expertes et son esprit vif afin d’apporter de solutions brillantes aux problèmes du quotidien, améliorant ainsi la vie de tous. Bien sûr, il bénéficie d’un peu d’aide magique afin de l’aider à accomplir ces prouesses.",
    "RequiredTalent": "Expertise artisanale",
    "OtherRequirements": [
      "Le personnage doit avoir acquis les talents <u>Trousses</u> et <u>Infusions magiques</u>.",
      "Il doit également avoir acquis un bricolage magique de tiers 1. Les bricolages magiques acquis gratuitement ne satisfont pas cette condition."
    ],
    "OptionalTalents": [
      "Armes de finesse",
      "Armes de tir",
      "Attaque sournoise",
      "Culbutes",
      "Distraction",
      "Endurance accrue",
      "Enquêteur",
      "Infusions magiques",
      "Magie puissante",
      "Maraudage",
      "Méfait feutré",
      "Naturalisme",
      "Parade",
      "Société",
      "Tir rapide",
      "Tissu de mensonges"
    ],
    "OtherOptions": [ "un bricolage magique de tiers 1" ],
    "ReservedTalent": {
      "Name": "Ingéniosité magique",
      "Descriptions": [
        "Il peut acquérir les bricolages magiques de tiers 2 et apprend gratuitement un de ces bricolages magiques. Afin de canaliser ces bricolages magiques à un niveau supérieur, il doit avoir acquis le talent <u>Magie puissante</u> ainsi qu’une des spécialisations suivantes : _Alchimiste_ ou _Artificier_.",
        "**Adepte d’artéfacts.** Le nombre maximal d’artéfacts magiques auxquels le personnage peut être harmonisé en même temps augmente à 4. Lorsque son tiers de personnage atteint 3, ce nombre augmente à 5 et il ignore les requis de spécialisations et d’espèces lorsqu’il s’harmonise à un artéfact magique. Également, lorsqu’il fabrique un objet non magique de rareté commune ou peu fréquente, il n’a besoin que du quart du temps de fabrication et réduit de 25 % la quantité de matériel requise.",
        "**Éclair de génie.** Lorsque le personnage voit un allié situé à 9 mètres ou moins de sa position effectuer un test de compétence, il peut utiliser sa réaction afin d’ajouter au test un bonus égal à son modificateur d’Intellect (minimum 1). Il peut utiliser cette capacité un nombre de fois égal à son modificateur d’Intellect (minimum 1) et doit compléter une nuit de sommeil afin de récupérer ces utilisations.",
        "**Escamotage magique.** Lorsque le personnage canalise le niveau 1 du pouvoir <u>Main magique</u>, il peut effectuer des actions supplémentaires avec la main. Il peut effectuer ces actions de manière furtive en effectuant un test de _Furtivité_ ou de _Roublardise_ au choix. Il peut ranger un objet dans un conteneur porté ou tenu par une autre créature, récupérer un objet d’un conteneur porté ou tenu par une autre créature, et utiliser des outils de voleur à distance afin de crocheter une serrure ou désamorcer un piège. Il peut également distraire une créature jusqu’à la fin de son tour, ce qui lui confère l’avantage au test de ses attaques dirigées contre cette créature."
      ]
    }
  },
  {
    "Id": "7559e28c-93fb-4e00-a18e-601899620a89",
    "Tier": 2,
    "UniqueSlug": "brigand",
    "DisplayName": "Brigand",
    "Description": "Le brigand est souvent vu comme une racaille, un bandit des grands chemins, un cruel tyran et un malfrat. En réalité, il s’agit plutôt d’un être naturellement chaotique, utilisant les moyens du bord et doté d’audace afin de parvenir à ses fins. Son utilisation de stratégies non conventionnelles, une chance fabuleuse et une bravoure sans limite lui permettent de se tirer de la plupart des situations fâcheuses et lui valent une certaine réputation.",
    "RequiredTalent": "Bris",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Armes de finesse",
      "Armes de jet",
      "Attaque sournoise",
      "Charge",
      "Costaud",
      "Coup de bouclier",
      "Critique accru",
      "Distraction",
      "Enquêteur",
      "Herboristerie",
      "Lancer brutal",
      "Maraudage",
      "Parade",
      "Présence terrifiante",
      "Robustesse accrue",
      "Survivalisme",
      "Tolérance à l’alcool II"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Sournoiseries",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u<Attaque sanglante</u>, <u>Destruction</u> et <u>Lancer précis</u>.",
        "**Exploits.** La chance et la bravoure du personnage lui permettent parfois d’accomplir des exploits. Lorsqu’il désire accomplir un exploit, il doit dépenser 20 points d’Énergie avant de savoir si le test est réussi ou échoué. Il peut également piger un point d’Espérance dans la banque commune afin de réduire cette dépense à 10 points d’Énergie, ou utiliser un point d’Espérance qu’il possède en Momentum afin de ne dépenser aucun point d’Énergie.\n\n- _Bagarre._ Il confère l’avantage à un de ses tests d’Initiative.\n- _Cascade._ Lorsqu’il voit une créature effectuer une attaque dirigée en sa direction, alors il peut utiliser sa réaction afin d’effectuer l’activité **Pas prudent** ou de se jeter au sol en position renversée dans une case adjacente à la sienne. Lorsqu’il en fait ainsi, son Esquive augmente de +2 s’il a effectué un **Pas prudent** ou de +5 s’il s’est jeté au sol, à partir de l’attaque pour laquelle il a utilisé cette capacité et jusqu’au début de son prochain tour.\n- _Contre-attaque._ Lorsqu’il voit une créature échouer une attaque de mêlée dirigée vers lui, alors il peut utiliser sa réaction afin d’effectuer une attaque d’opportunité contre cette créature.\n- _Point faible._ Il peut effectuer une Attaque sournoise, même si son test d’attaque ne bénéficie pas de l’avantage et qu’aucune créature alliée ne se trouve dans une case adjacente à celle de sa cible.",
        "**Guet-apens.** Lorsqu’il attaque une créature prise au dépourvu, alors il se voit conférer l’avantage à son test d’attaque. Également, il fait 20 à la première attaque qu’il effectue contre une créature surprise (automatiquement une réussite critique).",
        "**Pensées intrusives.** Lorsqu’il réussit une attaque en maniant une arme improvisée, le ou les dés de dégâts sont remplacés par des d8. Également, lorsqu’il tente une attaque en maniant une arme improvisée, il peut décider si les dégâts infligés sont létaux ou non avant de connaître le résultat du test. Enfin, il peut utiliser une arme d’une manière non conventionnelle afin que celle-ci soit considérée comme une arme improvisée, par exemple le pommeau d’une épée, le manche d’une hache, ou encore le corps d’un arc. Lorsqu’il en fait ainsi, il peut utiliser les talents <u>Bris</u> et <u>Destruction</u> avec cette arme, et il peut décider si les dégâts infligés sont létaux ou non en effectuant une attaque en maniant cette arme."
      ]
    }
  },
  {
    "Id": "43c3fb80-d719-4da6-b01c-94780fd6bb77",
    "Tier": 2,
    "UniqueSlug": "brute",
    "DisplayName": "Brute",
    "Description": "Dépourvu des subtilités tactiques, la brute compense par un courage et une fougue inébranlable. Tel un titan, il émerge des affrontements, des cicatrices s’ajoutant comme trophées sur son physique imposant, insufflant la terreur dans le cœur de ses ennemis. Sa présence sur le champ de bataille rappelle brutalement que la force pure peut parfois être la tactique la plus redoutable.",
    "RequiredTalent": "Charge",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Ambidextre",
      "Armes à deux mains",
      "Armes de jet",
      "Armes de tir",
      "Attaque brutale",
      "Attaque puissante",
      "Bris",
      "Costaud",
      "Frappe puissante",
      "Initiative accrue",
      "Lancer brutal",
      "Lutte",
      "Observateur",
      "Présence terrifiante",
      "Robustesse accrue",
      "Survivalisme",
      "Suspicion"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Impétuosité",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Double attaque</u>, <u>Force incroyable</u> et <u>Onde de choc</u>.",
        "**Bagarreur.** Il se voit conférer l’avantage à ses tests d’Initiative.",
        "**Rigide.** Lorsqu’il ne porte pas d’armure, il ajoute son modificateur de Vigueur à sa Défense (minimum 1). S’il ne porte qu’une armure légère, il ajoute seulement la moitié de son modificateur de Vigueur à sa Défense. Il peut bénéficier de cette capacité tout en utilisant un bouclier.",
        "**Témérité.** En situation de combat, permet au personnage d’entrer en état de témérité au début de son tour par une action libre. Il ne doit pas porter d’armure lourde ni de bouclier lourd afin de bénéficier de cette capacité. En état de témérité, ses tests d’attaques de mêlée se voient conférer l’avantage, tout comme les tests des attaques dirigées contre lui. Sa vitesse augmente de 3 mètres, il inflige 1d6 points de dégâts supplémentaires lorsqu’il réussit une attaque de mêlée et il peut ajouter 1d6 à ses jets de sauvegarde. Ces effets durent jusqu’au début de son prochain tour."
      ]
    }
  },
  {
    "Id": "51c4a2cb-f8a8-4652-82c6-ee8f8a0ab88f",
    "Tier": 2,
    "UniqueSlug": "catalyste",
    "DisplayName": "Catalyste",
    "Description": "La puissance du Catalyste provient de son contrôle de plusieurs éléments et de sa capacité à combiner ces éléments afin de produire des pouvoirs et effets surnaturels inhabituels. Parfois, cette combinaison est harmonieuse, particulièrement lorsque deux éléments similaires sont combinés. En revanche, lorsque deux éléments sont opposés, soit l’Air et la Terre ou l’Eau et le Feu, cette combinaison peut être dévastatrice et causer d’importants cataclysmes.",
    "RequiredTalent": "Barrière mentale",
    "OtherRequirements": [
      "Le personnage doit avoir acquis la spécialisation _Élémentariste_.",
      "Il doit avoir acquis le talent <u>Combinaison élémentaire</u>.",
      "Il doit avoir acquis le talent <u>Élémentarisme</u> pour un second élément. Ces deux éléments doivent figurer parmi la liste suivante : Air, Eau, Feu et Terre.",
      "Il doit également avoir acquis deux pouvoirs issus d’une combinaison élémentaire. Les pouvoirs acquis gratuitement ne satisfont pas cette condition. Ces deux pouvoirs sont inclus dans les talents optionnels de cette spécialisation."
    ],
    "OptionalTalents": [
      "Armes de jet",
      "Attaque neutralisante",
      "Combinaison élémentaire",
      "Cuirassé",
      "Endurance accrue",
      "Enquêteur",
      "Expertise artisanale",
      "Frappe puissante",
      "Lancer brutal",
      "Lutte",
      "Magie puissante",
      "Méditation",
      "Observateur",
      "Robustesse accrue",
      "Société",
      "Survivalisme"
    ],
    "OtherOptions": [ "deux pouvoirs issus d’une combinaison élémentaire" ],
    "ReservedTalent": {
      "Name": "Fusion élémentaire",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Magie guerrière</u> et <u>Résilience</u>.",
        "Il peut acquérir les pouvoirs de tiers 2 de son élément pour lequel il a acquis la spécialisation _Élémentariste_, de son second élément ainsi que de sa combinaison élémentaire. Il apprend gratuitement un pouvoir issu de sa combinaison élémentaire et peut acquérir un pouvoir à rabais associé à un de ces deux éléments.",
        "Il peut désormais utiliser de puissantes capacités élémentaires de tiers 2. Ces capacités sont détaillées en annexe à cet ouvrage.",
        "**Attaque élémentaire.** Lorsque le personnage utilise le talent <u>Attaque magique</u>, il peut remplacer les dégâts magiques par les dégâts élémentaires associés à sa combinaison élémentaire."
      ]
    }
  },
  {
    "Id": "da908adf-4ddb-47e0-b844-02c30fa9ee47",
    "Tier": 2,
    "UniqueSlug": "druide",
    "DisplayName": "Druide",
    "Description": "Le druide est un animiste ayant réussi un rite de passage afin d’être accepté dans un cercle d’un culte spirituel voué à un ou plusieurs éléments naturels. L’appartenance à ce culte lui a permis d’accéder aux secrets de ce culte, notamment un langage clandestin et des pouvoirs de puissance supérieure. Ces pouvoirs sont accompagnés de nouvelles responsabilités : il doit respecter les préceptes du cercle l’ayant accepté afin de conserver le droit de les utiliser.",
    "RequiredTalent": "Magie puissante",
    "OtherRequirements": [
      "Le personnage doit avoir acquis la spécialisation _Animiste_.",
      "Il ne doit pas avoir acquis la spécialisation _Chaman_.",
      "Il doit avoir sélectionné un domaine d’animisme naturel lorsqu’il a acquis le talent <u>Spiritualité</u>."
    ],
    "OptionalTalents": [
      "Armes de jet",
      "Barrière mentale",
      "Bris",
      "Endurance accrue",
      "Enquêteur",
      "Herboristerie",
      "Médecine animale",
      "Méditation",
      "Naturalisme",
      "Observateur",
      "Survivalisme"
    ],
    "OtherOptions": [ "pouvoirs de tiers 1 de son domaine d’animisme" ],
    "ReservedTalent": {
      "Name": "Druidisme",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 2 de son domaine d’animisme et apprend gratuitement un de ces pouvoirs.",
        "Il acquiert une capacité de tiers 2 spécifique à son domaine d’animisme.",
        "Il peut maintenant assumer sa forme sauvage deux fois par jour. Il doit compléter une nuit de sommeil afin de récupérer ces utilisations. Également, il peut maintenant prendre la forme d’une bête de niveau inférieur ou égal à 1 et celle-ci peut voler.",
        "**Druidique.** Le personnage apprend le langage secret et mystique des druides. Il est impossible d’apprendre cette langue sans devenir Druide. Un mystérieux voile surnaturel l’empêche de l’apprendre à un non-Druide. Ce voile permet à un pouvoir d’identifier qu’il s’agit du langage secret, mais pas de le comprendre ni de le parler."
      ]
    }
  },
  {
    "Id": "42871b8d-4d1b-466f-8cba-ac3238ae7fa9",
    "Tier": 2,
    "UniqueSlug": "haruspice",
    "DisplayName": "Haruspice",
    "Description": "Dans les profondeurs de son repaire obscur et caché loin des regards, l’haruspice pratique de sombres rituels incorporant du sang, des entrailles de bêtes et d’anciens symboles gravés dans la pierre. Les murmures des esprits guident ses mains, lui révélant des visions d’avenir, des secrets du passé et des réalités du présent. Bien qu’il soit craint par la populace et la noblesse, les prédictions de l’haruspice ne sont pas toujours teintées de mort et de désespoir.",
    "RequiredTalent": "Naturalisme",
    "OtherRequirements": [
      "Le personnage doit avoir acquis la spécialisation _Élémentariste_ pour l’élément Esprit.",
      "Il ne doit pas avoir acquis la spécialisation _Augure_."
    ],
    "OptionalTalents": [
      "Barrière mentale",
      "Bris",
      "Endurance accrue",
      "Enquêteur",
      "Herboristerie",
      "Magie puissante",
      "Méditation",
      "Observateur",
      "Présence terrifiante",
      "Survivalisme",
      "Tissu de mensonges"
    ],
    "OtherOptions": [ "pouvoirs de tiers 1 associés à l’élément Esprit et à la Nécromancie" ],
    "ReservedTalent": {
      "Name": "Hiéroscopie",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Érudition</u>, <u>Extraction du poison</u> et <u>Magie guerrière</u>.",
        "Il peut acquérir les pouvoirs de tiers 2 associés à l’élément Esprit et à la Nécromancie, et apprend gratuitement un de ces pouvoirs.",
        "Il peut désormais utiliser de puissantes capacités élémentaires de tiers 2. Ces capacités sont détaillées en annexe à cet ouvrage.",
        "**Attaque élémentaire.** Lorsque le personnage utilise le talent <u>Attaque magique</u>, il peut remplacer les dégâts magiques par des dégâts nécrotiques."
      ]
    }
  },
  {
    "Id": "0fd25d3f-7378-4cca-aa1b-1484967bc8c5",
    "Tier": 2,
    "UniqueSlug": "mage",
    "DisplayName": "Mage",
    "Description": "Le terme mage désigne les Astromanciens en général, mais le titre de Mage n’est décerné qu’aux plus brillants de ceux-ci. En réussissant une série de tests complexes et éprouvants, un Astromancien prouve sa valeur à une Tour de Magie. Il se spécialise ensuite dans un Cercle de Magie en étudiant le corpus de ses collègues.",
    "RequiredTalent": "Initiation magique",
    "OtherRequirements": [
      "Le personnage doit avoir acquis la spécialisation _Astromancien_.",
      "Il ne doit pas avoir acquis la spécialisation _Magelame_."
    ],
    "OptionalTalents": [
      "Barrière mentale",
      "Emboîter le pas",
      "Endurance accrue",
      "Enquêteur",
      "Herboristerie",
      "Magie puissante",
      "Méditation",
      "Naturalisme",
      "Philologie",
      "Société",
      "Suspicion"
    ],
    "OtherOptions": [ "pouvoirs de tiers 1 d’astromancie" ],
    "ReservedTalent": {
      "Name": "Magie raffinée",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Magie guerrière</u>, <u>Magie précise</u> et <u>Optimisation magique. Ces rabais ne sont pas cumulables avec les rabais conférés par la spécialisation _Sorcier_.",
        "Il peut acquérir les pouvoirs de tiers 2 d’astromancie et apprend gratuitement un de ces pouvoirs.",
        "Il sélectionne un cercle de magie pour lequel il a acquis le talent <u>Initiation magique</u> et il acquiert la capacité de tiers 2 spécifique à ce cercle de magie."
      ]
    }
  },
  {
    "Id": "c4cf223e-f628-4a84-819c-f68b508abc8a",
    "Tier": 2,
    "UniqueSlug": "pretre",
    "DisplayName": "Prêtre",
    "Description": "Le prêtre est un clerc ayant progressé au sein de son clergé. Il est non seulement reconnu par ses pairs comme un important ambassadeur de sa divinité par un échelon plus élevé, il est également reconnu par sa divinité en recevant des pouvoirs plus puissants de la part de celle-ci.",
    "RequiredTalent": "Magie puissante",
    "OtherRequirements": [
      "Le personnage doit avoir acquis la spécialisation _Clerc_.",
      "Il ne doit pas avoir acquis la spécialisation _Champion_."
    ],
    "OptionalTalents": [
      "Barrière mentale",
      "Distraction",
      "Emboîter le pas",
      "Endurance accrue",
      "Herboristerie",
      "Méditation",
      "Philologie",
      "Présence terrifiante",
      "Renvoi des morts-vivants",
      "Société",
      "Suspicion"
    ],
    "OtherOptions": [ "pouvoirs de tiers 1 du domaine de sa divinité" ],
    "ReservedTalent": {
      "Name": "Prêtrise",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 2 du domaine de sa divinité et apprend gratuitement un de ces pouvoirs.",
        "Il acquiert une capacité de tiers 2 spécifique au domaine de sa divinité.",
        "Il peut maintenant invoquer un pouvoir divin spécifique au domaine de sa divinité deux fois par jour. Il doit compléter une nuit de sommeil afin de récupérer ces utilisations.",
        "**Attaque divine.** Lorsque le personnage effectue une <u>Attaque magique</u>, il peut substituer les dégâts magiques par des dégâts du type associé au domaine de sa divinité."
      ]
    }
  },
  {
    "Id": "e6bbc6b6-47b9-4168-b6be-8287b24219ac",
    "Tier": 2,
    "UniqueSlug": "soldat",
    "DisplayName": "Soldat",
    "Description": "Le soldat est un professionnel hautement discipliné entraîné au combat, ardent défenseur des intérêts de l’armée qu’il a intégrée. Il est vêtu d’une armure forgée avec précision et d’armes sélectionnées avec discernement, paré de son fidèle bouclier, sans oublier son arc de prédilection ou quelques javelots. Sa force ou sa précision légendaire, son regard scrutateur, sa résilience et sa loyauté indéfectible en font un allié remarquable.",
    "RequiredTalent": "Manœuvres de combat",
    "OtherRequirements": [
      "Ambidextre",
      "Armes à deux mains",
      "Armes de finesse",
      "Armes de jet",
      "Armes de tir",
      "Attaque neutralisante",
      "Attaque puissante",
      "Coup de bouclier",
      "Cuirassé",
      "Culbutes",
      "Distraction",
      "Expertise artisanale",
      "Initiative accrue",
      "Lutte",
      "Observateur",
      "Robustesse accrue",
      "Suspicion"
    ],
    "OptionalTalents": [],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Entraînement militaire",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Attaque précise</u>, <u>Attaques multiples</u> et <u>Poigne de fer</u>.",
        "**Ardeur au combat.** En situation de combat, permet au personnage de dépenser 15, 30 ou 45 points d’Énergie à la fin de son tour. Pour chaque tranche de 15 points d’Énergie dépensés, il peut effectuer une action supplémentaire pendant ce tour. Il peut utiliser cette capacité un nombre de fois égal à son tiers de personnage et doit compléter une nuit de sommeil afin de récupérer ces utilisations.",
        "**Athlète remarquable.** Lorsqu’il effectue un test de compétence d’une des compétences suivantes, il remplace le rang de cette compétence par son tiers de personnage si celui-ci est plus élevé que le rang de cette compétence : _Acrobaties_, _Artisanat_, _Athlétisme_, _Furtivité_, _Mêlée_, _Orientation_, _Résistance_ et _Roublardise_.",
        "**Déduction guerrière.** Lorsqu’il n’est pas en situation de combat, le personnage peut observer ou interagir avec une créature pendant une minute. Cela lui permet de déterminer si les caractéristiques suivantes de cette créature sont supérieures, inférieures ou égales aux siennes, à la discrétion du maître de jeu : scores d’Agilité, de Coordination et de Vigueur, Défense, Esquive, et points de Vitalité et d’Énergie actuels."
      ]
    }
  }
]
