[
  {
    "Id": "7522a302-c8ef-47ee-b004-ba9892e945a6",
    "UniqueSlug": "akkimien",
    "DisplayName": "Akkimien",
    "Description": "L’Akkimien est une langue très répandue en bordure de l’Ouespéro et parlée par de nombreux peuples de la région. Il existe de nombreux dialectes distincts provenant de ces nombreux peuples disparates.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Narimites"
  },
  {
    "Id": "3e69d189-d5d5-4aa3-8172-d5e583fcb989",
    "UniqueSlug": "ashtavrin",
    "DisplayName": "Ashtavrin",
    "Description": "Cette langue est quasiment uniquement parlée aux Ashtavrins. Elle est parlée par leurs communautés établies au Sud des montagnes de Kroumir, aux frontières de l’Ouespéro. Elle est très peu connue voir inconnue en Ouespéro.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Ashtavrins"
  },
  {
    "Id": "cd3a2aa3-4309-450f-9e44-23048ff32792",
    "UniqueSlug": "cassite",
    "DisplayName": "Cassite",
    "Description": "Le Cassite est une des langues montagnardes attribuées aux Nains. À l’origine, cette famille comptait cinq langues, mais il n’en reste que trois, soit le Cassite, le Kroumien et l’Ulamite. Le Cassite est parlé dans les montagnes de la Nantolie.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Chalites, Nains bruns, Savákti"
  },
  {
    "Id": "f98ec195-32a9-440f-914b-c8afd19be952",
    "UniqueSlug": "celfique",
    "DisplayName": "Celfique",
    "Description": "Cette langue ancienne est issue des Elfes sylvains et est partagée par plusieurs autres peuples elfiques, ainsi que par les Daéronais et les Angolites. C’est une langue très utilisée en Ouespéro en raison de la grande dispersion de ses locuteurs.",
    "Script": "Elfique",
    "TypicalSpeakers": "Angolite, Daéronais, Elfes cramoisis, Elfes sylvains, Haut-Elfes"
  },
  {
    "Id": "263ee9ba-3818-444f-a944-3b8dead3d054",
    "UniqueSlug": "chythe",
    "DisplayName": "Chythe",
    "Description": "Cette langue est parlée par les Chythes, qu’on retrouve dans la vaste steppe de l’Ancien-Monde. Elle est peu utilisée à l’extérieur de cette région.",
    "Script": null,
    "TypicalSpeakers": "Chythes"
  },
  {
    "Id": "6121a23f-54fb-42f3-8283-a70e29fd14ed",
    "UniqueSlug": "harseme",
    "DisplayName": "Harsème",
    "Description": "Le Harsème est une langue ancienne issue des Harsèmes. Elle est également parlée par les Haut-Elfes ayant élu résidence avec ces derniers dans les chaudes montagnes du Sud-Ouest du continent.",
    "Script": "Elfique",
    "TypicalSpeakers": "Harsèmes, Haut-Elfes"
  },
  {
    "Id": "e61bad38-34fe-4b53-9acf-9c88dc7a8189",
    "UniqueSlug": "isilien",
    "DisplayName": "Isilien",
    "Description": "Cette langue est parlée par les Elfes lunaires peuplant les taïgas, marais et montagnes du Nord du continent. Elle est peu utilisée à l’extérieur de cette région, d’autant plus que les Elfes lunaires ne la partagent pas aux étrangers.",
    "Script": "Elfique",
    "TypicalSpeakers": "Elfes lunaires"
  },
  {
    "Id": "51e604b5-4363-4c47-87b9-85392edf128c",
    "UniqueSlug": "khemite",
    "DisplayName": "Khémite",
    "Description": "Le Khémite est une langue parlée en bordure de l’Ouespéro par le peuple éponyme. Elle est peu présente dans la région, mais très importante dans la région d’où elle provient. Elle est très ancienne et appartient à un empire éponyme.",
    "Script": "Hiéroglyphes",
    "TypicalSpeakers": "Khémites"
  },
  {
    "Id": "fe33d27f-7820-4aae-a169-f886609057ad",
    "UniqueSlug": "kroumien",
    "DisplayName": "Kroumien",
    "Description": "Le Kroumien est une des langues montagnardes attribuées aux Nains. À l’origine, cette famille comptait cinq langues, mais il n’en reste que trois, soit le Cassite, le Kroumien et l’Ulamite. Le Cassite est parlé par les nains des montagnes de Kroumir.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Nains bruns"
  },
  {
    "Id": "93597e83-dfba-4080-8f94-eb3ea1f4446a",
    "UniqueSlug": "nantolien",
    "DisplayName": "Nantolien",
    "Description": "Le Nantolien est la langue des Nantoliens, peuple humain de la Nantolie, une région montagneuse dans le Sud-Est du continent. Appartenant autrefois à une famille de langues très populaires, c’est aujourd’hui la seule langue restante de cette famille, et elle est en grand déclin face aux autres langues de la région.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Nantolien"
  },
  {
    "Id": "a57c8a20-5e7f-4fea-bd28-de81f576f0e9",
    "UniqueSlug": "norrois",
    "DisplayName": "Norrois",
    "Description": "Le Norrois est la langue des Norriens, peuple humain habitant le Nord du continent. C’est une langue populaire auprès des voyageurs et commerçants s’aventurant dans le climat froid septentrional.",
    "Script": null,
    "TypicalSpeakers": "Norriens"
  },
  {
    "Id": "9f8ce5da-c043-4841-a9ae-1880f8e73d4e",
    "UniqueSlug": "onerique",
    "DisplayName": "Onérique",
    "Description": "L’Onérique est la langue des Onériques, peuple humain habitant l’île de Sicagie et le Sud du continent, partageant leur territoire avec les Sarnes. Elle est peu utilisée à l’extérieur de cette région.",
    "Script": null,
    "TypicalSpeakers": "Onériques"
  },
  {
    "Id": "6c13c89f-3126-436b-a15e-527317338e78",
    "UniqueSlug": "orrinique",
    "DisplayName": "Orrinique",
    "Description": "Cette langue est issue des Orrins. Elle est très utilisée en Ouespéro en raison de l’histoire des Orrins. En effet, il s’agit d’une des premières civilisations du continent, leur culture et leur influence sont étendues aux confins de l’Ouespéro.",
    "Script": null,
    "TypicalSpeakers": "Chalites, Minotaures, Orrins, Satyres, Sophitéons"
  },
  {
    "Id": "55b7c436-069f-4492-a7e6-a360b63a6742",
    "UniqueSlug": "pelagique",
    "DisplayName": "Pélagique",
    "Description": "Le Pélagique est la langue des créatures marines et océaniques. Elle est principalement parlée par ces créatures et rarement partagée aux créatures terrestres. Il existe plusieurs dialectes provenant de divers coins du monde.",
    "Script": null,
    "TypicalSpeakers": "Tritons"
  },
  {
    "Id": "162c7d19-d5e0-401f-82dc-9e2c30f1aaa2",
    "UniqueSlug": "sarnique",
    "DisplayName": "Sarnique",
    "Description": "Le Sarnique est une langue ancienne issue des Sarnes. Elle est également parlée par les Haut-Elfes ayant élu résidence avec des derniers sur l’île de Sicagie et dans le Sud du continent.",
    "Script": "Elfique",
    "TypicalSpeakers": "Haut-Elfes, Sarnes"
  },
  {
    "Id": "2b41b105-0b3f-482a-95e7-7eb586d77260",
    "UniqueSlug": "skame",
    "DisplayName": "Skame",
    "Description": "Le Skame est une langue ancienne issue des Skamis. Elle est plutôt méconnue des autres peuples en raison de la méfiance des Skamis.",
    "Script": null,
    "TypicalSpeakers": "Skamis"
  },
  {
    "Id": "76d49ce6-6434-4ee2-ae18-6f7d0116a062",
    "UniqueSlug": "squerzele",
    "DisplayName": "Squerzèle",
    "Description": "Le Squerzèle est parlé par les nains gris répandus dans la grande plaine d’Ouespéro. En raison des bonnes relations des Nains gris avec les autres peuples ainsi que du fait qu’ils s’établissent un peu partout, cette langue est très répandue et utilisée auprès des artisans et des marchands désirant commercer avec les Nains gris.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Nains gris"
  },
  {
    "Id": "646a5034-d816-44dc-8d8b-a1b72427db07",
    "UniqueSlug": "svite",
    "DisplayName": "Svite",
    "Description": "Cette langue est parlée par les Svites, peuplant les plaines marécageuses du Nord du continent. Elle est peu utilisée à l’extérieur de cette région.",
    "Script": null,
    "TypicalSpeakers": "Svites"
  },
  {
    "Id": "710ff827-374a-4d51-b7af-14a536854a90",
    "UniqueSlug": "sylvestre",
    "DisplayName": "Sylvestre",
    "Description": "Le Sylvestre est une langue ancienne associée aux fées. Les satyres, appartenant à cette catégorie, en sont également des locuteurs. Cette langue est peu utilisée puisque ses locuteurs proviennent majoritairement d’autres dimensions.",
    "Script": null,
    "TypicalSpeakers": "Fées, Satyres, Sylphes"
  },
  {
    "Id": "0eef79e1-bb6f-4d02-a784-edcd43216628",
    "UniqueSlug": "thrixe",
    "DisplayName": "Thrixe",
    "Description": "Cette langue est parlée par les Thrixes, peuplant les chaudes montagnes du Sud-Est du continent, à proximité de l’Orris. Elle est peu utilisée à l’extérieur de cette région.",
    "Script": null,
    "TypicalSpeakers": "Thrixes"
  },
  {
    "Id": "fe597c1d-0050-4432-824d-73fd742a68b3",
    "UniqueSlug": "ulamite",
    "DisplayName": "Ulamite",
    "Description": "L’Ulamite est une des langues montagnardes attribuées aux Nains. À l’origine, cette famille comptait cinq langues, mais il n’en reste que trois, soit le Cassite, le Kroumien et l’Ulamite. L’Ulamite est parlé par les nains des montagnes bien au-delà de la Nantolie.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Nains bruns"
  },
  {
    "Id": "d3347ae3-777f-4bf6-b918-52cae413d3bf",
    "UniqueSlug": "vodyanoi",
    "DisplayName": "Vodyanoi",
    "Description": "Le Vodyanoi est une langue ancienne issue des Vodyanoy. Elle est plutôt méconnue des autres peuples puisque les Vodyanoy ne la partagent pas.",
    "Script": null,
    "TypicalSpeakers": "Vodyanoy"
  },
  {
    "Id": "65e4e647-42c4-432c-899d-d929a73429aa",
    "UniqueSlug": "vrygien",
    "DisplayName": "Vrygien",
    "Description": "Cette langue est issue des Vrygiens et est très populaire en Nantolie. L’arrivée des Vrygiens dans cette région a imposé le Vrygien comme langue, causant le déclin du Nantolien.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Elfes des mers, Vrygiens"
  },
  {
    "Id": "d78645cb-9553-4b6b-ab3e-4e458a6c20ed",
    "UniqueSlug": "vulcain",
    "DisplayName": "Vulcain",
    "Description": "Le Vulcain est une langue très ancienne partagée par les créatures reptiliennes et influencées par les dragons. C’est une langue mystérieuse et méconnue, gardée jalousement par ceux qui la parlent puisqu’elle leur permet de communiquer avec les dragons dans leur langue.",
    "Script": "Balafré",
    "TypicalSpeakers": "Dragons, Salamandres, Sang-dragons"
  },
  {
    "Id": "7cf9ca60-24f3-4f30-928f-104628dc1dea",
    "UniqueSlug": "zurain",
    "DisplayName": "Zurain",
    "Description": "Le Zurain est la langue des nains blancs, peuplant les montagnes glaciales de l’extrême Nord-Est du continent. Elle est peu utilisée à l’extérieur de cette région.",
    "Script": "Cunéiforme",
    "TypicalSpeakers": "Nains blancs"
  }
]