[
  {
    "Id": "46b151eb-2229-4e5f-aef1-aee6967586f2",
    "Tier": 1,
    "UniqueSlug": "animiste",
    "DisplayName": "Animiste",
    "Description": "L’animiste est un adepte d’un culte spirituel voué à un élément naturel. Ces éléments peuvent concerner par exemple les animaux, la chasse et le climat, ou encore la nuit et la Lune. Ils peuvent également concerner les esprits des défunts et ancestraux, ou encore les croyances des peuples archaïques. L’animiste jongle avec les forces féériques ou ombrageuses qui régissent ces éléments naturels, et adoptent généralement une posture de devin et de guérisseur auprès d’un culte ou d’une communauté primitive.",
    "RequiredTalent": "Spiritualité",
    "OtherRequirements": [
      "Le personnage doit avoir sélectionné un domaine d’animisme lorsqu’il a acquis le talent <u>Spiritualité</u>."
    ],
    "OptionalTalents": [
      "Armes improvisées",
      "Connaissance",
      "Discipline",
      "Dressage",
      "Investigation",
      "Médecine",
      "Occultisme",
      "Perception",
      "Survie"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Animisme",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 1 de son domaine d’animisme et apprend gratuitement un de ces pouvoirs.",
        "Il acquiert une capacité de tiers 1 spécifique à son domaine d’animisme.",
        "**Forme sauvage.** Le personnage prend la forme d’une bête qu’il a vue ou touchée auparavant par une action. Il peut effectuer cette transformation une fois par jour et doit compléter une nuit de sommeil afin de réutiliser cette capacité. Le niveau de la bête doit être inférieur ou égal à ½ et celle-ci ne doit pas pouvoir voler. Il peut rester dans cette forme pendant un nombre d’heures égal à son rang d’_Occultisme_ (minimum 1). Après ce délai, il reprend sa forme normale. Il peut également reprendre sa forme normale par une action. Il reprend automatiquement sa forme normale s’il tombe inconscient, agonisant ou s’il meurt. Les règles suivantes s’appliquent lorsqu’il assume une forme sauvage.\n\n- L’Agilité, la Coordination et la Vigueur du personnage sont remplacés par ces attributs de la bête. Il conserve le rang de ses compétences, mais si le rang de certaines compétences de la bête sont supérieurs aux siens, alors ceux-ci sont remplacés par ceux de la bête. Il ne peut utiliser les actions légendaires ni les résistances légendaires de la bête.\n- Ses points de Vitalité sont remplacés par ceux de la bête. Lorsqu’il reprend sa forme normale, il récupère les points de Vitalité qu’il avait avant de prendre sa forme sauvage. Si ses points de Vitalité en forme sauvage chutent à une valeur inférieure à 0, alors l’excès de points de Vitalité perdus est transféré en points de dégâts aux points de Vitalité de sa forme normale.\n- En forme sauvage, il ne peut canaliser de pouvoir, et son habileté à parler ou à effectuer une action requérant ses mains sont limitées à celle de la bête. Il ne perd pas sa concentration s’il était en train de canaliser un pouvoir lorsqu’il a pris sa forme sauvage, mais il ne peut réagir avec ce pouvoir sans reprendre sa forme normale. Il peut néanmoins utiliser ses capacités d’espèce ainsi que ses talents si la bête le permet.\n- Il ne peut utiliser son équipement en forme sauvage. Il décide si son équipement tombe au sol à sa position, s’il fusionne avec sa forme sauvage, ou s’il est porté par la forme sauvage. L’équipement porté fonctionne comme sur forme normale, mais il ne change pas de taille afin de s’adapter à la forme sauvage. Il est donc possible qu’un équipement soit inutilisable et même gênant à la forme sauvage. L’équipement fusionné avec la forme sauvage n’a aucun effet tant que le personnage ne reprend pas sa forme normale."
      ]
    }
  },
  {
    "Id": "5f072414-8d93-4f87-8231-a7d09ad1a1dd",
    "Tier": 1,
    "UniqueSlug": "astromancien",
    "DisplayName": "Astromancien",
    "Description": "Les mages, appelés Astromanciens en raison de leur lien particulier avec les astres et les signes astrologiques, sont organisés en réseaux appartenant à une Tour de Magie. Chacun de ces réseaux remplit un objectif bien précis et conserve le secret à propos de ses opérations. De plus, les mages peuvent s’initier à un ou plusieurs cercles de magie afin d’acquérir des capacités propres à ces cercles.",
    "RequiredTalent": "Astrologie",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Connaissance",
      "Diplomatie",
      "Discipline",
      "Intuition",
      "Investigation",
      "Langue supplémentaire",
      "Linguistique",
      "Médecine",
      "Occultisme"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Astromancie",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 1 d’astromancie et apprend gratuitement un de ces pouvoirs.",
        "S’il acquiert le talent <u>Initiation magique</u>, il acquiert gratuitement le talent <u>Méditation</u>.",
        "**Ascendant.** Le nombre maximal de signes astrologiques qu’il peut apprendre augmente de 21 à 35, suivant la formule `2 + (2 × 𝑅𝑎𝑛𝑔𝑂𝑐𝑐𝑢𝑙𝑡𝑖𝑠𝑚𝑒) + 𝑀𝑜𝑑𝑖𝑓𝑖𝑐𝑎𝑡𝑒𝑢𝑟𝐼𝑛𝑡𝑒𝑙𝑙𝑒𝑐𝑡`. Également, le temps et les matériaux nécessaires à l’apprentissage d’un nouveau signe astrologique sont réduits de moitié. Ces éléments sont décrits en annexe à cet ouvrage."
      ]
    }
  },
  {
    "Id": "bb0c2f54-87a4-4ad8-9171-78af0dfb3b06",
    "Tier": 1,
    "UniqueSlug": "clerc",
    "DisplayName": "Clerc",
    "Description": "Les clercs sont des adeptes religieux d’une divinité. Ils représentent celle-ci dans le monde matériel, faisant régner ses préceptes et tentant d’agrandir son cercle de croyants. En échange de cette mission, cette divinité leur prête une partie de ses pouvoirs, qu’ils peuvent utiliser afin d’étendre la portée de leur divinité.",
    "RequiredTalent": "Spiritualité",
    "OtherRequirements": [
      "Le personnage doit avoir sélectionné un domaine divin lorsqu’il a acquis le talent <u>Spiritualité</u>."
    ],
    "OptionalTalents": [
      "Connaissance",
      "Diplomatie",
      "Discipline",
      "Intuition",
      "Linguistique",
      "Médecine",
      "Mêlée",
      "Occultisme",
      "Performance"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Clergé",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 1 du domaine de sa divinité et apprend gratuitement un de ces pouvoirs.",
        "Il acquiert une capacité de tiers 1 spécifique au domaine de sa divinité.",
        "**Pouvoir divin.** Une fois par jour, le personnage peut invoquer un pouvoir divin spécifique au domaine de sa divinité. Il doit compléter une nuit de sommeil afin de réutiliser cette capacité."
      ]
    }
  },
  {
    "Id": "0ddd6069-9efe-44b5-81f9-9cab9c55ea40",
    "Tier": 1,
    "UniqueSlug": "combattant",
    "DisplayName": "Combattant",
    "Description": "Il est évident que la spécialisation du combattant soit le combat. Certains s’adonnent à cet art pour gagner leur vie, d’autres le font afin de servir une cause. Quelques-uns le font même par passion pour cet art. Certains combattants préfèrent devenir champions d’un style de de combat, alors que d’autres désirent plutôt en maîtriser plusieurs.",
    "RequiredTalent": "Formation martiale",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Acrobaties",
      "Artisanat",
      "Athlétisme",
      "Intuition",
      "Mêlée",
      "Orientation",
      "Perception",
      "Performance",
      "Résistance",
      "Survie",
      "Vigilance"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Adrénaline",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Cuirassé</u> et <u>Initiative accrue</u>.",
        "**Indomptable.** Lorsqu’il échoue un jet de sauvegarde, il peut rejouer le jet par une action libre en dépensant 25 points d’Énergie et doit utiliser le nouveau résultat. Il peut utiliser cette capacité un nombre de fois égal à son tiers de personnage et doit compléter une nuit de sommeil afin de récupérer ces utilisations.",
        "**Second souffle.** En situation de combat, permet au personnage de récupérer des points de Vitalité par une action libre. Il jette 1d10 auquel il additionne son modificateur de Vigueur. Il dépense un nombre de points d’Énergie égal à ce résultat et récupère un nombre de points de Vitalité égal à ce résultat. Il peut utiliser cette capacité un nombre de fois égal à son tiers de personnage et doit compléter une nuit de sommeil afin de récupérer ces utilisations."
      ]
    }
  },
  {
    "Id": "2ae5812a-5e23-4ea3-a77b-a59eaad1d723",
    "Tier": 1,
    "UniqueSlug": "eclaireur",
    "DisplayName": "Éclaireur",
    "Description": "À l’avant-garde de sa troupe, l’éclaireur sonde les défenses ennemies afin d’établir le meilleur plan et de profiter des brèches. Ses habiletés sont multiples et polyvalentes, ce qui lui permet de se débrouiller autant en milieu sauvage que dans une cité peuplée, dans des contextes sociaux et même dans une escarmouche dangereuse.",
    "RequiredTalent": "Survie",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Acrobaties",
      "Athlétisme",
      "Connaissance",
      "Dressage",
      "Formation martiale",
      "Furtivité",
      "Intuition",
      "Investigation",
      "Médecine",
      "Mêlée",
      "Orientation",
      "Perception",
      "Roublardise",
      "Vigilance"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Avant-garde",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Observateur</u> et <u>Survivalisme</u>.",
        "**Cible privilégiée.** Lorsqu’il réussit une attaque contre une créature, il peut diriger toute son attention sur cette créature pendant la prochaine minute. Cet effet fonctionne comme la concentration des pouvoirs. Lorsqu’il utilise cette capacité, et une fois par tour lorsqu’il réussit une attaque contre cette créature, il peut ajouter 1d4 points de dégâts supplémentaires par tiers de personnage aux dégâts infligés par cette attaque. Il peut utiliser cette capacité un nombre de fois égal à son modificateur de Sensibilité (minimum 1) et doit compléter une nuit de sommeil afin de récupérer ces utilisations.",
        "**Sens aiguisés.** Lorsqu’il n’est pas aveuglé, assourdi ou incapable, il se voit conférer l’avantage à ses jets de sauvegarde d’_Acrobaties_ s’il peut voir le déclencheur du jet de sauvegarde, par exemple un piège. Également, lorsqu’une créature qu’il peut voir et dont la taille est supérieure d’au moins une catégorie à la sienne échoue une attaque dirigée contre lui, il peut effectuer une attaque d’opportunité en réaction immédiatement."
      ]
    }
  },
  {
    "Id": "a0fb85c7-0e46-4216-9c72-22c3cf55004b",
    "Tier": 1,
    "UniqueSlug": "elementariste",
    "DisplayName": "Élémentariste",
    "Description": "Un Élémentariste s’est découvert la faculté de manipuler l’énergie d’un élément. Cette faculté est innée et généralement développée par l’expérience car les mentors sont rares. Le contrôle de toute cette énergie brute est généralement associé à une personnalité farouche et polyvalente. Cette faculté leur permet de combiner l’énergie élémentaire à leur force vitale, ce qui leur permet d’accroître grandement leur puissance au risque de causer des dommages irréparables à leur âme.",
    "RequiredTalent": "Élémentarisme",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Artisanat",
      "Arts martiaux",
      "Discipline",
      "Intuition",
      "Investigation",
      "Mêlée",
      "Occultisme",
      "Orientation",
      "Performance",
      "Résistance",
      "Tromperie"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Essence élémentaire",
      "Descriptions": [
        "Il peut acquérir les pouvoirs de tiers 1 associés à son élément et apprend gratuitement un de ces pouvoirs. Il peut également acquérir les pouvoirs de tiers 1 issus d’une combinaison élémentaire comprenant son élément.",
        "Il peut acquérir à rabais deux talents en fonction en fonction de son élément. S’il a acquis un de ces deux talents, alors le rabais est transféré à l’autre talent. S’il a acquis ces deux talents, alors les deux rabais s’appliquent à l’acquisition de son prochain pouvoir élémentaire.\n\n- Air : <u>Tromperie</u> et <u>Tissu de mensonges</u>.\n- Eau : <u>Intuition</u> et <u>Suspicion</u>.\n- Feu : <u>Mêlée</u> et <u>Formation martiale</u>.\n- Terre : <u>Résistance</u> et <u>Robustesse accrue</u>.\n- Esprit : <u>Discipline</u> et <u>Endurance accrue</u>.",
        "Il peut convertir des points d’Énergie en points d’essence élémentaire afin d’utiliser de puissantes capacités élémentaires de tiers 1. Cette conversion ainsi que les capacités pouvant être utilisées sont décrites en annexe à cet ouvrage."
      ]
    }
  },
  {
    "Id": "5df5012f-dcd1-488d-9eeb-bb9c7da542ed",
    "Tier": 1,
    "UniqueSlug": "menestrel",
    "DisplayName": "Ménestrel",
    "Description": "Le ménestrel est un saltimbanque, un danseur, un musicien, un conteur, un poète, un artiste ambulant. Il gagne sa vie par son art, qu’il utilise avec brio afin de faire vivre une palette d’émotions à son audience. Ils sont appréciés pour leurs multiples talents ainsi que leur art procurant des effets mystiques.",
    "RequiredTalent": "Performance",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Acrobaties",
      "Armes improvisées",
      "Connaissance",
      "Diplomatie",
      "Furtivité",
      "Intuition",
      "Investigation",
      "Langue supplémentaire",
      "Linguistique",
      "Médecine",
      "Perception",
      "Roublardise",
      "Tolérance à l’alcool I",
      "Tromperie"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Inspiration artistique",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Distraction</u> et <u>Présence terrifiante</u>.",
        "La prochaine fois qu’il acquiert le talent <u>Expertise</u>, alors il acquiert ce talent pour une seconde compétence de son choix. La seconde acquisition est gratuite.",
        "**Berceuse apaisante.** Il peut jouer une douce berceuse pendant une halte ou au début d’une nuit de sommeil. Il dépense 15 points d’Énergie et sélectionne un nombre de créatures inférieur ou égal à son modificateur de Présence (minimum 1) qu’il peut voir, qui peuvent l’entendre et qui sont situées à 4,5 mètres ou moins de sa position. À la fin de la période de repos, le personnage ainsi que chacune de ces créatures récupère 1d8 points de Vitalité même si la période a été brièvement interrompue. Lorsqu’il atteint le tiers 2, le personnage peut dépenser 30 points d’Énergie afin d’augmenter à 2d8 les points de Vitalité récupérés. Lorsqu’il atteint le tiers 3, il peut dépenser 45 points d’Énergie afin d’augmenter à 3d8 les points de Vitalité récupérés. Le personnage doit compléter une nuit de sommeil afin de réutiliser cette capacité.",
        "**Boléro héroïque.** Par une action, le personnage dépense 5 points d’Énergie afin de jouer un boléro inspirant la gloire à une créature qu’il peut voir, qui peut l’entendre et qui est située à 18 mètres ou moins de sa position. Celle-ci peut ajouter 1d8 à n’importe quel testde compétence pendant la prochaine heure avant de savoir si le test est réussi ou échoué. Une créature ne peut avoir qu’un seul dé à la fois, et le dé est perdu lorsque utilisé ou après une heure. Le personnage peut utiliser cette capacité un nombre de fois égal à son modificateur de Présence (minimum 1) et doit compléter une nuit de sommeil afin de récupérer ces utilisations."
      ]
    }
  },
  {
    "Id": "87be20bd-4d00-4c89-9fdb-fe9072cb6429",
    "Tier": 1,
    "UniqueSlug": "roublard",
    "DisplayName": "Roublard",
    "Description": "Le terme roublard désigne tout individu utilisant l’astuce et la ruse afin de parvenir à ses fins. Il englobe généralement les voleurs, les égorgeurs, les espions, les bandits et les escrocs. Ils n’utilisent pas toujours leurs aptitudes à des fins malfaisantes, mais ces aptitudes ont néanmoins toujours un aspect illégal ou immoral.",
    "RequiredTalent": "Trousses",
    "OtherRequirements": [],
    "OptionalTalents": [
      "Acrobaties",
      "Artisanat",
      "Athlétisme",
      "Coup critique",
      "Diplomatie",
      "Furtivité",
      "Intuition",
      "Investigation",
      "Médecine",
      "Orientation",
      "Perception",
      "Performance",
      "Roublardise",
      "Tromperie"
    ],
    "OtherOptions": [],
    "ReservedTalent": {
      "Name": "Subterfuge",
      "Descriptions": [
        "Il peut acquérir à rabais les talents <u>Attaque sournoise</u> et <u>Parade</u>.",
        "La prochaine fois qu’il acquiert le talent <u>Expertise</u>, alors il acquiert ce talent pour une seconde compétence de son choix. La seconde acquisition est gratuite.",
        "**Escarmouche.** Lorsqu’une créature ennemie termine son tour dans une case adjacente à celle du personnage, alors celui-ci peut utiliser sa réaction afin d’effectuer l’activité **Déplacement** à la moitié de sa vitesse, ou il effectue l’activité **Pas prudent**. Les attaques d’opportunité déclenchées par ce déplacement sont affligées du désavantage."
      ]
    }
  }
]
